{
    "news": [
        {
            "title": "Киберспорт, Frontend, Москва — история разработчика Вадима Шабиневича",
            "titleImage": "https://api.selcdn.ru/v1/SEL_214275/storage/38fd94c0-8829-4dbf-9b4b-13be356c6622.png",
            "text": "Многие идут в айти потому что деньги можно заработать. Я пошел во фронтенд-разработку потому что мне это изначально нравилось. \nДо поиска работы я сам это делал — учил верстку как хобби. \nЯ бы наверное этим занимался и бесплатно, просто так совпало, что то, чем я занимаюсь, становится средством заработка и, мне кажется, это очень хорошо. \nВ универе учишь, приходишь на экзамен, сдаваёшь и дальше уже сам выбираешь, используешь ты знания или забываешь и они тебе не нужны. Там база в разных специальностях, но это всё вперемешку и всё не очень глубоко изучается.",
            "forStudents": false,
            "forTeachers": false,
            "createdAt": "18.09.2023"
        },
        {
            "title": "Современный офис и ПО",
            "titleImage": "https://maxima.life/_next/image?url=%2Fimages%2Foffice-img.png&w=640&q=75",
            "text": "Мы проводим на работе значительную часть своей жизни, поэтому важно, чтобы находиться в стенах компании было приятно. \nСтильный и удобный офис с креативным дизайном создает атмосферу домашнего уюта. В каждом кабинете растут экзотические цветы, на этажах есть огромные аквариумы для релакса и волнистые попугаи. \nА еще недавно наша компания прошла специальную оценку условий труда и офисам присвоен самый высокий класс А! \nКаждое рабочее место оснащено мощным ПК со скоростным интернетом и надежным программным обеспечением.",
            "forStudents": false,
            "forTeachers": false,
            "createdAt": "26.09.2023"
        },
        {
            "title": "Штаб Maxima",
            "titleImage": "https://maxima.life/_next/image?url=%2Fimages%2Fabout.webp&w=640&q=75",
            "text": "Сейчас Группа компаний Maxima насчитывает в штате больше 300 сотрудников. Мы растем с каждым днём! \nВ наших командах над развитием продуктов совместно работают аналитики, разработчики, тестировщики, DevOps- специалисты, hr-менеджеры, маркетологи, pr-менеджеры и многие другие!",
            "forStudents": false,
            "forTeachers": false,
            "createdAt": "30.09.23"
        },
        {
            "title": "Полезные ресурсы для будущего тестировщика",
            "titleImage": "https://api.selcdn.ru/v1/SEL_214275/storage/204d28e1-66da-4912-ad4f-ca3073c7028f.png",
            "text": "Учиться тестированию бывает непросто, однако есть несколько тренажёров, которые помогут собрать знания вместе, заполнить пробелы и попробовать себя в максимально приближенных к реальным задачах.",
            "forStudents": false,
            "forTeachers": false,
            "createdAt": "01.10.23"
        },
        {
            "title": "Преподаватели в УЦ MAXIMA",
            "titleImage": "https://maxima.school/images/teachers/teacher7.svg",
            "text": "Преподаваательский коллект в учебном центре MAXIMA очень дружный, опытный, умеющий преподнести контент своим студентам.\nОдин из них таковым является Андрей Гулин.\nАндрей идет у нас как старший frontend-разработчик компании Astroshock. \nОпыт работы 5 лет.",
            "forStudents": false,
            "forTeachers": false,
            "createdAt": "04.10.23"
        }
    ]
}